INSERT INTO landmarks (name, city, landmark_address, undergrounds, landmark_description, landmark_web_site,
                       open, close, lat, lon, landmark_phone, image)
VALUES ('Кул шариф', 'Казань', 'Кремль, 13, Вахитовский район', 'Кремлевская',
        'Купольное здание с четырьмя минаретами по углам',
            'www.kul-sharif.com', '08:00 +03:00', '20:00 +03:00', '55.79833', '49.105', default, 'noimage.png'),
       ('Дворец земледельцев', 'Казань', 'Федосеевская ул., 36', 'Кремлевская',
        'Штаб-квартира Министерства сельского хозяйства и продовольствия Республики Татарстан',
        default, '08:00 +03:00', '20:00 +03:00', '55.800556', '49.112222',default, 'noimage.png'),
       ('Московский Кремль', 'Москва', 'Ивановская площадь', 'Александровский сад',
        'Крепость в центре Москвы и древнейшая её часть.', 'www.kreml.ru',
        '08:00 +03:00', '20:00 +03:00', '55.7520040', '37.617734', default, 'noimage.png'),
       ('Государственный академический Большой театр России', 'Москва', 'Театральная площадь, 1',
        'Театральная', 'Один из крупнейших в России театр оперы',
        'www.bolshoi.ru', '08:00 +03:00', '20:00 +03:00', '55.759684', '37.61671', default, 'noimage.png')
;
